export const InitialEvents = [{
    id: 0,
    title: 'Играем в футбол по командам навылет.',
    img: null,
    sportIcon: 'fa-futbol-o',
    location: 'Спортивная площадка возле м. Якуба Коласа',
    description: 'Собираемся в 18:00. Будем играть в 3 круга пока не выявится победитель. Все команды должны иметь при себе свою форму или хотябы купку. По сути должно набраться хотябы человек 40 чтобы полноценно отдохнуть. Все будут в хорошем настроении, так что не отвлекайтесь на девушек.',
    date: 'Четверг, 22 мая, 18:00',
    when: 'Через 3 дня 5 часов 23 минуты',
    image: 'assets/images/big/football-1.jpg'
}, {
    id: 1,
    title: 'Играем в футбол по командам навылет.',
    img: null,
    sportIcon: 'fa-futbol-o',
    location: 'Спортивная площадка возле м. Якуба Коласа',
    description: 'Собираемся в 18:00. Будем играть в 3 круга пока не выявится победитель. Все команды должны иметь при себе свою форму или хотябы купку. По сути должно набраться хотябы человек 40 чтобы полноценно отдохнуть. Все будут в хорошем настроении, так что не отвлекайтесь на девушек.',
    date: 'Четверг, 22 мая, 18:00',
    when: 'Через 3 дня 5 часов 23 минуты',
    image: 'assets/images/big/football-2.jpg'
}, {
    id: 2,
    title: 'Играем в футбол по командам навылет.',
    img: null,
    sportIcon: 'fa-futbol-o',
    location: 'Спортивная площадка возле м. Якуба Коласа',
    description: 'Собираемся в 18:00. Будем играть в 3 круга пока не выявится победитель. Все команды должны иметь при себе свою форму или хотябы купку. По сути должно набраться хотябы человек 40 чтобы полноценно отдохнуть. Все будут в хорошем настроении, так что не отвлекайтесь на девушек.',
    date: 'Четверг, 22 мая, 18:00',
    when: 'Через 3 дня 5 часов 23 минуты',
    image: 'assets/images/big/football-1.jpg'
}, {
    id: 3,
    title: 'Играем в футбол по командам навылет.',
    img: null,
    sportIcon: 'fa-futbol-o',
    location: 'Спортивная площадка возле м. Якуба Коласа',
    description: 'Собираемся в 18:00. Будем играть в 3 круга пока не выявится победитель. Все команды должны иметь при себе свою форму или хотябы купку. По сути должно набраться хотябы человек 40 чтобы полноценно отдохнуть. Все будут в хорошем настроении, так что не отвлекайтесь на девушек.',
    date: 'Четверг, 22 мая, 18:00',
    when: 'Через 3 дня 5 часов 23 минуты',
    image: 'assets/images/big/football-2.jpg'
}];